<?php


return [
    'main-window' => "Главное",
    'branches' => "Филиалы",
    'about' => "О нас",
    'contact' => "Контакты",
    'my-orders' => "Мои заказы",
    'cabinet' => "Личный кабинет",
    'enter' => "Вход",
    'exit' => "Выход",
    'welcum' => "Добро пожаловать",
    'osh' => "Oshi Amiri",
    'belong' => "Связать с нами",
    'raqamlar' => "ЦИФРЫ ЯВНО УЧАСТВУЮТ ",
    'raqamlar2' => "В НАШЕМ ОПЫТЕ",
    'delivery' => "Своевременная доставка",
    'filial' => "Наши филиалы в Ташкенте",
    'gosht' => "кг мяса потребляется в день",
    'somsa' => "Кусочки сомсы готовятся на день",
    'tavsiya' => "Наши клиенты рекомендуют нас",
    'menu' => "Меню",
    'osh-description' => "Оши Амири (Софи Оши) Этот суп бухарский Софи Оши не жареный
                            созревает.
                            В последние годы появилась история о том, что Абу Али ибн Сина, султан медицины Оши Софи
                            порекомендовал этот суп эмиру. То же самое касается Амира Оши и Софи Оши.
                            упоминается.",
    'wait' => "МЫ ЖДЕМ ВАМ!",
    'buyurtma' => "ЗАКАЗАТЬ",
    'ishvaqti' => "Рабочее время",
    'olot' => "OLOT SOMSA",
    'about-text-1' => "Алат Сомса является символом Алатского района Бухарской области Эта сомса была изобретена в 1970 году в Алатском районе.
                Это слишком свободное. В основном его готовят из говядины. Вкус поразит всех!",
    'about-text-2' => "Оши Амири (Софи Оши) Этот суп готовят в Бухаре. Софи Оши не жарят.
                В последние годы существует история, когда султан медицинской науки Оши Софи Абу Али ибн Сина передал это эмиру.
                Рекомендуемый суп. Его также называют Амир Оши и Софи Оши.",
    'ishkunlari' => "Рабочие дни",
    'harkuni' => "Каждый день",

];
